/* Adobe Plugin Plist Files for altglyph */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "AdobeAltGlyphPaletteEN";
CFBundleDisplayName = "AdobeAltGlyphPaletteEN";
CFBundleGetInfoHTML = "AdobeAltGlyphPaletteEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "AdobeAltGlyphPaletteEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "AdobeAltGlyphPaletteEN バージョン 21.1.0";
